/* No comment provided by engineer. */
"%d Print" = "﻿%d print";

/* No comment provided by engineer. */
"%d Prints" = "%d prints";

/* No comment provided by engineer. */
"%d/%d Print" = "%1$d/%2$d print";

/* No comment provided by engineer. */
"%d/%d Prints" = "%1$d/%2$d prints";

/* Number of copies */
"%ld Copies" = "%ld kopieën";

/* No comment provided by engineer. */
"1 Copy" = "1 kopie";

/* Option for paper size */
"10x13cm" = "10 x 13 cm";

/* Option for paper size */
"10x15cm" = "10 x 15 cm";

/* Option for paper size */
"13x18cm" = "13 x 18 cm";

/* Option for paper size */
"4 x 5" = "4 x 5";

/* Option for paper size */
"4 x 6" = "4 x 6";

/* Option for paper size */
"5 x 7" = "5 x 7";

/* Option for paper size */
"8.5 x 11" = "8,5 x 11";

/* Option for paper size */
"A4" = "A4";

/* Option for paper size */
"A5" = "A5";

/* Option for paper size */
"A6" = "A6";

/* Title of the Add Print to the Print Later Queue Screen */
"Add Print" = "Print toevoegen";

/* No comment provided by engineer. */
"Are you sure you want to delete %d Prints?" = "Weet je zeker dat je %d prints wilt verwijderen?";

/* No comment provided by engineer. */
"Are you sure you want to delete 1 Print?" = "Weet je zeker dat je 1 print wilt verwijderen?";

/* No comment provided by engineer. */
"Black & White mode" = "Zwart-witmodus";

/* No comment provided by engineer. */
"Cancel" = "Annuleren";

/* No comment provided by engineer. */
"Default printer not currently available" = "De standaardprinter is nu niet beschikbaar";

/* No comment provided by engineer. */
"Delete" = "Verwijderen";

/* No comment provided by engineer. */
"Delete Print from Print Queue" = "Print uit printwachtrij verwijderen";

/* No comment provided by engineer. */
"Done" = "Klaar";

/* Option of the push notification to send another push notification later */
"Later" = "Later";

/* Monitoring of regions (location) not available */
"Monitoring not available" = "Bewaking is niet beschikbaar";

/* No comment provided by engineer. */
"Next" = "Volgende";

/* No comment provided by engineer. */
"No Wi-Fi connection" = "Geen Wi-Fi-verbinding";

/* Printer details not available */
"Not Available" = "Niet beschikbaar";

/* No comment provided by engineer. */
"OK" = "OK";

/* Title of the Page Settings Screen */
"Page Settings" = "Paginainstellingen";

/* Title of the Paper Size screen */
"Paper Size" = "Papierformaat";

/* Title of the Paper Type screen */
"Paper Type" = "Papiertype";

/* Default job name of the print send to the printer */
"Photo" = "Foto";

/* Option for paper type */
"Photo Paper" = "Fotopapier";

/* Option for paper type */
"Plain Paper" = "Gewoon papier";

/* Title of the Preview pane in any print or add-to-queue screen
   Title of the Preview Screen */
"Preview" = "Voorbeeld";

/* Activity title of the print when the share button is tapped
   Caption of the button for printing
   Option of the push notification to print the print later job */
"Print" = "Printen";

/* Print all pages in a document */
"Print All" = "Alles printen";

/* Caption of the button for printing */
"Print all %lu" = "Alle %lu printen";

/* Caption of the button for printing */
"Print both" = "Beide printen";

/* Activity title of the print queue when the share button is tapped */
"Print Queue" = "Printwachtrij";

/* No comment provided by engineer. */
"Print queue is empty" = "Printwachtrij is leeg";

/* Title of the Print Settings screen
   Title of the screen for setting default print settings */
"Print Settings" = "Printinstellingen";

/* No comment provided by engineer. */
"Printer" = "Printer";

/* The printer is available and there are print later jobs in the print queue */
"Printer nearby. Projects waiting to be printed..." = "Printer in de buurt. Projecten wachten om te worden geprint...";

/* No comment provided by engineer. */
"Printing requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Om te printen moeten je mobiele device en de printer op hetzelfde Wi-Fi-netwerk zijn aangesloten. Controleer je Wi-Fi-instellingen.";

/* No comment provided by engineer. */
"Recent printer not currently available" = "Recente printer is nu niet beschikbaar";

/* No comment provided by engineer. */
"Select All" = "Alles selecteren";

/* No comment provided by engineer. */
"Select Printer" = "Printer selecteren";

/* No comment provided by engineer. */
"Selecting a printer requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Om een printer te selecteren moeten je mobiele device en de printer op hetzelfde Wi-Fi-netwerk zijn aangesloten. Controleer je Wi-Fi-instellingen.";

/* No comment provided by engineer. */
"Settings" = "Instellingen";

/* Title of a table section */
"SUPPORT:" = "ONDERSTEUNING:";

/* No comment provided by engineer. */
"Unselect All" = "Alles deselecteren";

/* No comment provided by engineer. */
"Wi-Fi Required" = "Wi-Fi is vereist";

/* No comment provided by engineer. */
"Your device does not support the region monitoring, it is not possible to fire alarms base on position" = "Je apparaat ondersteunt de regiobewaking niet, er kunnen geen alarmen worden gegeven op basis van je positie";

/* Specifies that all pages will be selected */
"All" = "Alle";

/* Specifies that no pages are selected for printing */
"No pages selected" = "Geen pagina's geselecteerd";

/* Used on a button for closing the dialog */
"Done" = "Klaar";

/* Text used on a button that selects all pages for printing */
"ALL" = "ALLE";

/* Text used to give an example of how to enter a page range */
"e.g. 1,3-5" = "bv. 1,3-5";

/* Used to specify that a range of pages can be displayed */
"Page Range" = "Paginabereik";

/* Let's the user know their job will be printed in black-and-white */
"B&W" = "Z&W";

/* copies label in job summary */
"Copies" = "Exemplaren";

/* copy label in job summary */
"Copy" = "Exemplaar";

/* Print button label for printing multiple jobs */
"Print All" = "Alles printen";

/* No comment provide by engineer */
"Accept" = "Accepteren";

/* No comment provided by engineer. */
"Add to Print Queue" = "In de printwachtrij plaatsen";

/* footer heading describing print queue */
"What is Print Queue?" = "Wat is de printwachtrij?";

/* fotter text describing print queue */
"Add a print to the Print Queue and receive a notification when you are near your printer.  Tap your notification or simply come back to this app to print your projects." = "Plaats een print in de printwachtrij en krijg een melding wanneer u in de buurt van een printer bent.  Tik op de melding of ga terug naar deze app om uw documenten te printen.";

/* location premission string on using print queue */
"Current location is required to identify when your printer connection is available." = "Uw huidige locatie is vereist om te kunnen bepalen wanneer uw verbinding met de printer beschikbaar is.";


